// Copyright 2008 Cyrus Najmabadi
// 
// Licensed under the Apache License, Version 2.0 (the "License");
// you may not use this file except in compliance with the License.
// You may obtain a copy of the License at
// 
//     http://www.apache.org/licenses/LICENSE-2.0
// 
// Unless required by applicable law or agreed to in writing, software
// distributed under the License is distributed on an "AS IS" BASIS,
// WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
// See the License for the specific language governing permissions and
// limitations under the License.

/* #15 in Instant Queue */
"#%d in %@" = "#%d en %@";

/* $19.99.  Widescreen DVD - 2 discs. */
"$%@. %@ - %@ discs." = "$%@. %@ - %@ discos.";

/* $19.99.  Widescreen DVD - 1 disc. */
"$%@. %@ - 1 disc." = "$%@. %@ - 1 disco.";

/* i.e.: 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* Netflix queue title and title count.  i.e: 'Instant Queue (45)' */
"%@ (%@)" = "%@ (%@)";

/* %@ will be replaced with a movie showtime.  i.e. '3:15pm' */
"%@ (No Online Ticketing)" = "%@ (sin venta en línea)";

/* No comment provided by engineer. */
"%@ cannot open the page because it is not connected to the Internet." = "%@ no puede abrir este sitio porque no tiene una conexión a Internet.";

/* The %@'s will be replaced with the program name.  i.e. 'Now Playing' */
"%@ does not store your Netflix username and password.\n\nWe will open a Netflix webpage for you to authorize this app on your account.\n\nA Wi-fi connection is recommended the first time you use Netflix on %@." = "%@ no guarda su nombre de usuario ni clave de Netflix.\n\nAbriremos un sitio web de Netflix para que autorice a %@ a usar su cuenta.\n\nRecomendamos que cuando use %@  con Netflix por primera vez lo haga por una conexión WiFi.";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%1$@. %2$@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* i.e.: 2 hours */
"%d hours" = "%d horas";

/* i.e.: 30 minutes */
"%d minutes" = "%d minutos";

/* No comment provided by engineer. */
"%d months ago" = "Hace %d meses";

/* i.e.: 5 of 15.  Used when scrolling through a list of posters */
"%d of %d" = "%d de %d";

/* i.e.: 10 theaters outside search area */
"%d theaters outside search area" = "%d cines fuera del área de búsqueda";

/* No comment provided by engineer. */
"%d weeks ago" = "Hace %d semanas";

/* No comment provided by engineer. */
"%d years ago" = "Hace %d años";

/* No comment provided by engineer. */
"1 hour" = "1 hora";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilómetro";

/* No comment provided by engineer. */
"1 mile" = "1 milla";

/* No comment provided by engineer. */
"1 minute" = "1 minuto";

/* No comment provided by engineer. */
"1 month ago" = "Hace 1 mes";

/* No comment provided by engineer. */
"1 theater outside search area" = "Un cine fuera del área de búsqueda";

/* No comment provided by engineer. */
"1 week ago" = "Hace 1 semana";

/* No comment provided by engineer. */
"1 year ago" = "Hace 1 año";

/* No comment provided by engineer. */
"A message from Cyrus" = "Un mensaje de Cyrus";

/* Title for the 'About' page (where we list who was involved in making the program and who supplied the data) */
"About" = "Acerca de";

/* Movie category */
"Action & Adventure" = "Acción y Aventura";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to add this movie to their Netflix queue */
"Add to Netflix" = "Agregar a Netflix";

/* No comment provided by engineer. */
"An unknown error occurred." = "Ocurrió un error desconocido";

/* Movie category */
"Anime & Animation" = "Animé y Animación";

/* The list of Netflix movies currently at the user's house */
"At Home" = "En casa";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'automatically update the user's location with GPS information' */
"Auto-Update Location" = "Ubicación automática";

/* Movie is available to be shipped now */
"Available Now" = "Disponible ahora";

/* Movie will be released soon */
"Available Soon" = "Disponible pronto";

/* Movie can't be shipped because it hasn't been released yet */
"Awaiting Release" = "No ha sido lanzado";

/* No comment provided by engineer. */
"Blu-ray" = "Blu-ray";

/* When the user wants to see only Bluray items and not DVD */
"Blu-ray Only" = "Sólo Blu-ray";

/* No comment provided by engineer. */
"Bookmarks" = "Favoritos";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'to make a phonecall' */
"Call" = "Marcar";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cannot Open Page" = "No se puede abrir la página";

/* No comment provided by engineer. */
"Cast:" = "Reparto:";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'i want to change the date so i can see information from a different date' */
"Change date" = "Cambiar fecha";

/* Movie category */
"Children & Family" = "Niños y Familia";

/* No comment provided by engineer. */
"City/State or Postal Code" = "Ciudad/Estado o código postal";

/* Movie category */
"Classics" = "Clásicos";

/* Movie category */
"Comedy" = "Comedia";

/* %@ is the underlying error.  i.e. 'Could not connect to server' */
"Could not change rating:\n\n%@" = "No pude cambiar el rating:\n\n%@";

/* No comment provided by engineer. */
"Could not connect to Netflix." = "No pude conectar a Netflix";

/* No comment provided by engineer. */
"Could not find location." = "No se encontró la ubicación.";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* When the user wants to see only DVD items and not Bluray */
"DVD Only" = "Sólo DVDs";

/* No comment provided by engineer. */
"DVD/Blu-ray" = "DVD/Blu-ray";

/* No comment provided by engineer. */
"DVD/Blu-ray details:" = "Información de DVD/Blu-Ray:";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Los datos pueden estar incompletos si escoge una fecha en el futuro. Vuelva a introducir la fecha actual para obtener los listados completos.";

/* No comment provided by engineer. */
"Director:" = "Director:";

/* No comment provided by engineer. */
"Directors:" = "Directores:";

/* The Netflix queue containing the user's DVDs */
"Disc Queue" = "Cola de discos";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by distance */
"Distance" = "Distancia";

/* Movie category */
"Documentary" = "Documental";

/* No comment provided by engineer. */
"Downloading data" = "Descargando datos";

/* No comment provided by engineer. */
"Downloading information." = "Descargando información";

/* No comment provided by engineer. */
"Downloading poster" = "Descargando póster";

/* Movie category */
"Drama" = "Drama";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'email the theater listings to a friend' */
"E-mail listings" = "Enviar por e-mail";

/* No comment provided by engineer. */
"Enabled" = "Activado";

/* The entire list of Netflix movies the user has seen */
"Entire History" = "Historia completa";

/* No comment provided by engineer. */
"Error occurred" = "Ocurrió un error";

/* No comment provided by engineer. */
"Error occurred talking to Netflix. Please try again later." = "Ocurrió un error conectando a Netflix. Por favor intente  nuevamente más tarde.";

/* Movie category */
"Faith & Spirituality" = "Fé y Espiritualidad";

/* No comment provided by engineer. */
"Favorites" = "Favoritos";

/* Movie category */
"Foreign" = "Extranjero";

/* Label for the format of a movie.  i.e.:  Format: Widescreen */
"Format:" = "Formato:";

/* Movie category */
"Gay & Lesbian" = "Gay y Lésbico";

/* No comment provided by engineer. */
"Genre:" = "Género:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Servicios de Geo-ubicación:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Gráficos por Jeffrey Nee";

/* Movie category */
"Horror" = "Horror";

/* Movie category */
"Independent" = "Independiente";

/* The Netflix queue containing the user's streaming movies */
"Instant Queue" = "Cola instantánea";

/* No comment provided by engineer. */
"Last Friday" = "Viernes pasado";

/* No comment provided by engineer. */
"Last Monday" = "Lunes pasado";

/* No comment provided by engineer. */
"Last Saturday" = "Sábado pasado";

/* No comment provided by engineer. */
"Last Sunday" = "Domingo pasado";

/* No comment provided by engineer. */
"Last Thursday" = "Jueves pasado";

/* No comment provided by engineer. */
"Last Tuesday" = "Martes pasado";

/* No comment provided by engineer. */
"Last Wednesday" = "Miércoles pasado";

/* plural. refers to a distance like 'Less than 2 miles away' */
"Less than %d %@ away" = "A menos de %1$d %2$@";

/* singular. refers to a distance like 'Less than 1 mile away' */
"Less than 1 %@ away" = "A menos de 1 %@";

/* No comment provided by engineer. */
"License" = "Licencia";

/* No comment provided by engineer. */
"Loading" = "Cargando";

/* No comment provided by engineer. */
"Loading poster" = "Cargando póster";

/* No comment provided by engineer. */
"Local results unavailable" = "No hay resultados locales disponibles";

/* No comment provided by engineer. */
"Localized by:" = "Localización:";

/* No comment provided by engineer. */
"Location" = "Ubicación";

/* No comment provided by engineer. */
"Log In to Existing Account" = "Ingresar a una cuenta existente";

/* No comment provided by engineer. */
"Log Out of Netflix" = "Salir de Netflix";

/* There will be a long wait before the movie is released */
"Long Wait" = "Espera larga";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'open a map to the currently listed address' */
"Map" = "Mapa";

/* The most popular movies currently */
"Most Popular" = "Más popular";

/* No comment provided by engineer. */
"Movie details provided by:" = "Detalles de las películas:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Críticas cinemátográficas:";

/* No comment provided by engineer. */
"Movies" = "Películas";

/* Movie category */
"Music & Musicals" = "Música y Musicales";

/* No comment provided by engineer. */
"My other applications" = "Otras aplicaciones del mismo autor";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by their name */
"Name" = "Nombre";

/* No comment provided by engineer. */
"Network unavailable" = "La red no está disponible";

/* Movie category */
"New 'Instant Watch'" = "Nuevo 'ver instantáneo'";

/* Movie category */
"New DVDs" = "Nuevos DVDs";

/* No comment provided by engineer. */
"No" = "No";

/* Must be short. 1-2 words max. Label for a button when a user does not want to write a review */
"No Thanks" = "No, gracias";

/* No comment provided by engineer. */
"No information found" = "No se encontró información";

/* No listings found at 'Regal Meridian 6' on 5/18/2008 */
"No listings found at '%@' on %@" = "No se encontró información para '%@' el  %@";

/* No listings found for 'The Dark Knight' at 'Regal Meridian 6' on 5/18/2008 */
"No listings found for '%@' at '%@' on %@" = "No se encontró información para '%@' en '%@' el %@";

/* No listings found for 'The Dark Knight' on 5/18/2008 */
"No listings found for '%@' on %@" = "No se encontró información para '%@' el %@";

/* Message shown when the user searches for something and we find no results */
"No results found for '%@'" = "No se encontraron resultados para '%@'";

/* No comment provided by engineer. */
"No synopsis available." = "No hay sinopsis disponible.";

/* This is what a user picks when they don't want any reviews. */
"None" = "Nadie";

/* Movie is not currently rentable */
"Not Rentable" = "No se puede arrendar";

/* No comment provided by engineer. */
"Not yet rated" = "No clasificada aún:";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Open and Authorize" = "Abrir y autorizar";

/* %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm */
"Order tickets for %@" = "Comprar entradas para %@";

/* No comment provided by engineer. */
"Over Quota - Try Again Later" = "Por encima de la cuota. Intente nuevamente más tarde.";

/* Category for people matched by a search */
"People" = "Personas";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to watch the trailer for a movie */
"Play trailer" = "Ver corto";

/* No comment provided by engineer. */
"Please Wait" = "Por favor espere";

/* No comment provided by engineer. */
"Please enter your location" = "Por favor ingrese su ubicación";

/* No comment provided by engineer. */
"Please wait..." = "Por favor espere...";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'sort bookmarked movies at the top of all lists' */
"Prioritize Bookmarks" = "Priorizar Bookmarks";

/* Takes the user to the website for this application */
"Project website" = "Sitio web del proyecto";

/* %@ will be replaced with a movie rating.  i.e.: Rated PG-13 */
"Rated %@" = "Clasificada %@";

/* No comment provided by engineer. */
"Rated:" = "Clasificación:";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to read the critics' reviews for a movie */
"Read reviews" = "Leer críticas";

/* No comment provided by engineer. */
"Really close by" = "Muy cerca";

/* No comment provided by engineer. */
"Really far away" = "Muy lejos";

/* No comment provided by engineer. */
"Really log out of Netflix?" = "¿Realmente desea desconectarse de Netflix?";

/* The list of Netflix movies the user recently returned */
"Recently Returned" = "Devueltas recientemente";

/* The list of Netflix movies the user recently watched */
"Recently Watched" = "Vistas recientemente";

/* Movie recommendations from Netflix */
"Recommendations" = "Recomendaciones";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on how recently they were released. */
"Release" = "Estreno";

/* No comment provided by engineer. */
"Release date:" = "Fecha estreno:";

/* This is a shorter form of 'Release date:'. Used when there's less onscreen space. */
"Release: %@" = "Estreno: %@";

/* No comment provided by engineer. */
"Rental History" = "Historial de arriendos";

/* Error shown when we tried to reorder a user's movie queue on the server but failed.  %@ is replaced with the actual error.  i.e.: Could not connect to server */
"Reordering queue failed:\n\n%@" = "No pude reordenar la cola:\n\n%@";

/* No comment provided by engineer. */
"Requesting access" = "pidiendo acceso";

/* No comment provided by engineer. */
"Requesting authorization" = "pidiendo autorización";

/* No comment provided by engineer. */
"Reviews" = "Críticas";

/* Movie category */
"Romance" = "Romance";

/* No comment provided by engineer. */
"Running time:" = "Duración:";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* Movie is the user's 'Saved to watch later' queue */
"Saved" = "Guardado";

/* Saved in Instant Queue */
"Saved in %@" = "Guardado en %@ ";

/* Movie category */
"Sci-Fi & Fantasy" = "Ciencia Ficción y Fantasía";

/* Must be very short. 1 word max. This is on a button that allows users to sort movies by how well they were rated. */
"Score" = "Crítica";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't turn the screen automatically when i rotate my phone' */
"Screen Rotation" = "Rotación de pantalla";

/* No comment provided by engineer. */
"Search" = "Buscar";

/* This is noun, not a verb. It is the date we are getting movie listings for. */
"Search Date" = "Fecha de búsqueda";

/* No comment provided by engineer. */
"Search Distance" = "Buscar hasta";

/* Title for a button that a user can click on to send a feedback email to the developers */
"Send Feedback" = "Enviar comentarios";

/* No comment provided by engineer. */
"Settings" = "Ajustes";

/* There will be a short wait before the movie is released */
"Short Wait" = "Espera corta";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show %d hidden theaters" = "Mostrar %d cines ocultos";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show 1 hidden theater" = "Mostrar 1 cine oculto";

/* When the user wants to see 'Both' DVD and Bluray items */
"Show Both" = "Ambos";

/* When the user does not want to see Bluray or DVD items */
"Show Neither" = "Ninguno";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Show times retrieved on %@." = "Horarios descargados el %@.";

/* No comment provided by engineer. */
"Sign Up for New Account" = "Registrarse";

/* Movie category */
"Special Interest" = "Intereses especiales";

/* Movie category */
"Sports & Fitness" = "Deportes";

/* No comment provided by engineer. */
"Studio:" = "Estudio:";

/* No comment provided by engineer. */
"Success! %@ was granted access to your Netflix account. You can now add movies to your queue, see what's new and what's recommended for you, and much more!" = "¡Éxito! %@ ahora tiene acceso a su cuenta Netflix. Puede agregar películas a su cola, ver novedades y recomendaciones, y mucho más.";

/* No comment provided by engineer. */
"Tap to enter location" = "Toque para entrar una ubicación";

/* Movie category */
"Television" = "Televisión";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Theater last reported show times on\n%@." = "El cine informó de sus horarios por última vez el\n%@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Algunos proveedores de datos de cines limitan las distancias de búsqueda. Por esto es posible que algunos cines no aparezcan en sus resultados, aún cuando ponga una distancia de búsqueda alta.";

/* No comment provided by engineer. */
"Theaters" = "Cines";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Este cine aún no envía su información de horarios. Cuando esté disponible, %@ la descargará automáticamente.";

/* Movie category */
"Thrillers" = "Thrillers";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Venta de entradas:";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on their title. */
"Title" = "Título";

/* No comment provided by engineer. */
"Today" = "Hoy";

/* Movie category */
"Top 'Instant Watch'" = "Más 'vistas instantáneamente'";

/* Movie category */
"Top DVDs" = "DVDs más arrendados";

/* No comment provided by engineer. */
"Top of Disc Queue" = "Primeros DVDs de la cola";

/* No comment provided by engineer. */
"Top of Instant Queue" = "Primeras películas de la cola de vista instantánea";

/* No comment provided by engineer. */
"Unknown Distance" = "Distancia desconocida";

/* The release date for a movie is unknown. */
"Unknown Release Date" = "Fecha de lanzamiento desconocida";

/* No comment provided by engineer. */
"Unrated" = "Sin clasificación";

/* No comment provided by engineer. */
"Upcoming" = "Por venir";

/* No comment provided by engineer. */
"Updating" = "Actualizando";

/* No comment provided by engineer. */
"Updating Listings" = "Actualizando información";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't shrink the fonts when you have lots of stuff to display' */
"Use Small Fonts" = "Fuentes pequeñas";

/* No comment provided by engineer. */
"Website" = "Sitio web";

/* Title for a button. Needs to be very short. 2-3 words *max*. When tapped, will show the user a list of websites with additional information about the movie */
"Websites" = "Sitios web";

/* Must be short. 1-2 words max. Label for a button a user can tap to write a review */
"Write Review" = "Escribir crítica";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Escrito por Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yes" = "Si";

/* No comment provided by engineer. */
"Yesterday" = "Ayer";

/* The first %@ will be replaced with the device the user is on (i.e.: iPhone), the second %@ is replaced with the program name (i.e.: Now playing) */
"Your %@'s country is set to: %@\n\nFull support for %@ is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates." = "Su %@ está configurado para el siguiente país: %@\n\nPor ahora Now Playing tiene funcionalidad limitada, pero pronto funcionará completamente en su país. Cuando haya más funcionalidad disponible recibirá un aviso automáticamente. ";

/* No comment provided by engineer. */
"kilometer" = "kilómetro";

/* No comment provided by engineer. */
"kilometers" = "kilómetros";

/* No comment provided by engineer. */
"mile" = "milla";

/* No comment provided by engineer. */
"miles" = "millas";